bundle zshzoo/cd-ls

zsh-users/zsh-autosuggestions
zsh-users/zsh-history-substring-search
zsh-users/git
zsh-users/zsh-completions kind:fpath path:src

rupa/z

romkatv/powerlevel10k

getantidote/use-omz
ohmyzsh/ohmyzsh path:lib
ohmyzsh/ohmyzsh path:plugins/colored-man-pages
ohmyzsh/ohmyzsh path:plugins/git

zdharma-continuum/fast-syntax-highlighting kind:defer
